/* Text to log when window is being restored */
"restoredText" = "\t[Восстановлено]";

/* Label indicating a single message has been logged; only used prior to 10.9 */
"loggedSingleMessageFormat" = "Записано %lu сообщение";

/* Label indicating multiple (or zero) messages have been logged; only used prior to 10.9 */
"loggedMultipleMessagesFormat" = "Записаны %lu сообщения";
